{
    "title": "Services",
    "services": [
        {
            "title": "Classic Lashes",
            "price": "35",
            "description": "Lottie will apply lash extensions to each of your own eyelashes along the upper lashline. To create a natural, wispy look, she will choose the suitable curl, length and thickness to suit your eye shape. Infills £25."
        },
        {
            "title": "Hybrid Lashes",
            "price": "45",
            "description": "A combination of Classic and Volume eyelashes are applied for a full and fluffy, but defined eyelash effect. It is essentially 'the best of both lash worlds' and is also perfect for transitioning from one eyelash style to the other. Infills £30."
        },
        {
            "title": "Volume Lashes",
            "price": "55",
            "description": "The latest trend in semi permanent lash extensions, if you're looking for the 'wow-factor' or something a bit more dramatic, then volume lashes are for you. Each fan is handmade, Lottie will pick up between 2-6 lashes to create a fan. 2 hours are needed for this application as perfection cannot be rushed! Infills £35."
        },
        {
            "title": "Removal",
            "price": "10",
            "description": "Please ensure your lash extension removal is carried out by a professional, this treatment can take up to 15 minutes."
        },
        {
            "title": "Lash Lift and Tint",
            "price": "25",
            "description": "This curling and tinting treatment is one of the quickest ways to brighten and lift your entire face."
        },
        {
            "title": "Brow Lamination, Wax and Tint",
            "price": "30",
            "description": "Brow Lamination is an innovative beauty treatment, the process of reconstructing the brow hairs to keep them in the desired shape."
        },
        {
            "title": "LBL Brow Makeover",
            "price": "20",
            "description": "For perfect brows that frame and lift your features. Your brows will be professionally waxed, threaded and trimmed to create a perfectly symmetrical shape, then a professional tint is applied to add extra definition to your natural brows."
        },
        {
            "title": "Dermaplane",
            "price": "30",
            "description": "Dermaplane is a safe, non-invasive skin treatment that exfoliates the surface of the skin whilst removing the vellus hair (peach fuzz)."
        },
        {
            "title": "Luxury Facial (30 minutes)",
            "price": "30",
            "description": "A relaxing facial that includes a full cleanse, toner, exfoliation, massage (including face, neck, arms and hand), a face mask and moisturise. Add a dermaplane treatment for an extra £20."
        },
        {
            "title": "Luxury Facial (60 minutes)",
            "price": "40",
            "description": "A relaxing facial that includes a full cleanse, toner, exfoliation, massage (including face, neck, arms and hand), a face mask and moisturise. Add a dermaplane treatment for an extra £20."
        }
    ]
}